
@extends('site.master')
@section('content')
@section('title', ' سياسة الخصوصية- ' . config('app.name'))
    <!-- Page Header Start -->
    <div style=" background: rgba(252, 248, 255, 0.952);padding:30px;border:2px solid rgb(234, 184, 249);margin:30px auto" class="container py-5">
    <h1  class="text-center display-4 animated slideInDown mb-4" style="font-family: 'Cairo', sans-serif !important; ">سياسة الخصوصية</h1>



<p dir="rtl">يحترم بيوتي كلينك للمعلومات الطبية  خصوصيتك وبياناتك الشخصية، ويلتزم بحمايتها في جميع الأوقات. 

    يدرك موقعنا أهمية حماية خصوصية معلوماتك الشخصية ، وقد أعددنا سياسة الخصوصية هذه لتزويدك بمعلومات مهمة حول ممارسات الخصوصية تنطبق على منصة بيوتي كلينك وأي موقع ويب أو خدمة ترتبط أو تشير إلى سياسة الخصوصية هذه (يشار إليها إجمالاً باسم "الخدمات")

    من خلال مساعدتك في العثور على معلومات طبية ذات صلة وموثوق بها ، وربطك بأفضل الأطباء ، يوفر لك موقع "بيوتي كلينك" معلومات لمشاركتها مع طبيبك ودعم قراراتك الصحية. من خلال توصيلك بالأطباء في أقصر وقت ممكن عندما تريد رعاية صحية ، يوفر لك موقع الطبي إمكانية الوصول إلى الرعاية والمشورة الفورية تقريبًا (بما يتناسب مع الاستشارات ) ، مباشرةً من جهاز الكمبيوتر أو الجهاز المحمول الخاص بك.

    من خلال الاستمرار في استخدام موقع بيوتي كلينك ، فإنك توافق على سياسة الخصوصية هذه وأي تحديثات لها. هذا يعني أنه إذا تغيرت سياسة الخصوصية ، فإنك توافق على هذه التغييرات إذا واصلت استخدام بيوتي كلينك. عندما يتم تغيير هذه السياسة (بخلاف التصحيحات المطبعية أو التغييرات الطفيفة التي لا تغير معناها) ، سنقوم بتحديث تاريخ "آخر تعديل" في الجزء العلوي من السياسة
    </p>

    <h2 style="font-family: 'Cairo', sans-serif !important; " dir="rtl"> المعلومات الشخصية للمستخدم:
        </h2>
<p dir="rtl">عند التسجيل على بيوتي كلينك ، الموافقة على اجابة الاستبيانات، تعبئة النماذج على الموقع، الاشتراك بخدمات الطبي المدفوعة أو غيرها قد يتم طلب معلومات شخصية منك قد تتضمن (ولا تنحصر في):

    معلومات الاتصال ، مثل اسمك وعنوان بريدك الإلكتروني ورقم هاتفك المحمول
    معلومات الدفع ، مثل رقم بطاقتك الائتمانية وتاريخ انتهاء الصلاحية ورمز أمان بطاقة الائتمان
    بالنسبة لمقدمي الرعاية الصحية ، معلومات حول وظيفتك ، مثل المسمى الوظيفي ومجال الممارسة والتخصص الأساسي وحالة الترخيص الطبي والجنس وتاريخ الميلاد واللغات المنطوقة والخلفية التعليمية والعنوان والصورة ومعلومات الترخيص المهني ومعلومات الحساب المصرفي
    المعلومات الصحية الشخصية ، بما في ذلك معلومات حول التشخيص والعلاجات السابقة والصحة العامة والتأمين الصحي</p>

<h2 style="font-family: 'Cairo', sans-serif !important; " dir="rtl"> أمن المعلومات</h2>

<p dir="rtl">ينفذ بيوتي كلينك تدابير أمنية لحماية المعلومات من الوصول غير المصرح به أو تعديلها من دون ترخيص، أو الكشف عنها، أو تخريبها. ونحن نقيِد وصول المعلومات الشخصية إلى شركاء بيوتي كلينك الذين قد يحتاجون إلى معرفة هذه المعلومات من أجل تشغيل الخدمات التي نقدِّمها أو تطويرها أو تحسينها. ويكون هؤلاء الأفراد مقيدين بالتزامات السرية، وقد يخضعون لإجراءات تأديبيَّة إذا ما فشلوا في الوفاء بهذه الالتزامات.

    تعقب النشاط على بيوتي كلينك على الإنترنت نحن نتَتَبَّع كيفيةَ استخدام موقعنا من قِبل الزوَّار، سواءٌ أكانوا مجهولين أم يتفاعلون معه. ومن الطُّرُق التي نتتبَّع بها ذلك استخدام سجلات المتصفحين أو الكوكيز cookies، وهو ملف صغير أو قطعة نصية على كمبيوتر أو حاسوب مستخدم الموقع، يستخدم للمساعدة على تصفح شبكة الويب. تساعدنا هذه التقنية في فهم و تحديد خياراتك المفضلة و ذلك لتحسين تجربتك على موقع بيوتي كلينك .

    بالنسبة للمستخدِمين الذين لا يرغبون بإنشاء كوكيز طَويلة الأمد، يجب أن يكونَ لديهم الخيارُ بتَعطيل وظيفة هذه الكوكيز، عن طَريق تعطيل هذه الوظيفة على مستعرض الويب الخاص بهم.   </p>


<h2 style="font-family: 'Cairo', sans-serif !important; " dir="rtl">لائـــحة المبــــادئ الاخلاقيــــــــة</h2>

<p dir="rtl">ان موقع بيوتي كلينك هو موقع معني بنشر معلومات طبية للمستخدمين عبر صفحات مختلفة من الموقع ( مقالات طبية ، استشارات طبية ، حجوزات طبية  ) واية صفحات اخرى تتضمن مقالات و/أو تعليقات طبية أو من المستخدمين .

    لائحة المبادئ الاخلاقية هي بمثابة اتفاقية بين المستخدمين كافة والفريق المراقب للموقع ، وذلك بان المستخدمين وهم ( الاطباء ، والمحررين الذين يكتبون للموقع ، المستخدمين سواء كانو اطباء او غير اطباء ، والذين يتصفحون الموقع ، الصيادلة وبشكل عام كل من له علاقة بالموقع بطريق العمل او الاستخدام ) يعطون الحق المطلق لفريق الموقع في تعديل ، ازالة ، حذف المحتوى المقدم من المستخدمين في اي من الحالات التالية :
<p>
    وجود اي اساءة مباشرة او غير مباشرة لشخص او شركة او مجموعة اشخاص او مجموعة شركات .
    وجود اي صور او محتوى يخالف الاداب العامة المتفق عليها بالقانون ، وذلك على سبيل المثال لا الحصر ، صور اباحية ( غير طبية )، ترويج لموقع اباحي و/أو غير اخلاقي ، و/أو اي موقع أو مواد مخالفة للقانون والاخلاق العامة .
    وجود في المحتوى ما يثير الفتن والنعرات ، والتطرق الى مواضيع عرقية و/أو دينية و/أو سياسية من شأنها الابتعاد عن هدف الموقع من نشر معلومات طبية، وذلك يشمل الترويج لخلطات تسمى بالسحرية و/أو الامور غير العلمية ، يستثنى من ذلك الطب البديل والطب النبوي ( ويحق للفريق التأكد من المحتوى قبل اعلانه) .
    وجود في المحتوى مواد من شأنها الترويج التجاري لنوع او علامة تجارية او صنف معين من الادوية، وخصوصا حين يكون الطبيب على علاقة تجارية مباشرة و/أو غير مباشرة بالشركة المروجة لها او لمنتجها وعلى طالب النشر اعلان عن اي علاقة تجارية مع اي شركة.
    بيان على وجه قاطع بان المحتوى مسروق من موقع او كتاب دون اسناد. - وجود تعدي واضح ومثبت قانونيا على حقوق شركة اخرى ، او حقوق ملكية فكرية للغير.
    وجود آراء بالمحتوى من شأنها الاساءة الى سمعة شركة دون تحقق ودون اثبات علمي أو قانوني.

</p>يحق لفريق المتابعة تطبيق هذه اللائحة على المحتوى باحدى الطرق التالية :
<ul dir="rtl">
	<li> الحذف  .</li>
	<li>التعديل.</li>
</ul>
</p>



<h2 style="font-family: 'Cairo', sans-serif !important; " dir="rtl">التغييرات في سياسة الخصوصية:</h2>

<p dir="rtl">قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر. عندما نقوم بتحديث سياسة الخصوصية ، سنقوم بمراجعة "تاريخ السريان" أعلاه ونشر سياسة الخصوصية الجديدة. نوصيك بمراجعة سياسة الخصوصية في كل مرة تزور فيها الخدمات للبقاء على اطلاع بممارسات الخصوصية الخاصة بنا
</p>


</div>



@stop
